class Game():
    def get_game(self):
        return dict([("12+", []),
                     ("16+", []),
                     ("18+", []),
                     ("Прогерам!", [])])

class TruthOrDare():
    def get_game(self):
        return dict([("12+", ["Вопрос 1", "Задание 1", "Вопрос 2", "Задание 2", "Вопрос 3", "Задание 3"]),
                     ("16+", ["Вопрос 1", "Задание 1", "Вопрос 2", "Задание 2", "Вопрос 3", "Задание 3"]),
                     ("18+", ["Вопрос 1", "Задание 1", "Вопрос 2", "Задание 2", "Вопрос 3", "Задание 3"]),
                     ("Прогерам!", ["Вопрос 1", "Задание 1", "Вопрос 2", "Задание 2", "Вопрос 3", "Задание 3"])])

class I_never():
    def get_game(self):
        return dict([("12+", ["Фраза 1", "Фраза 2", "Фраза 3"]),
                     ("16+", ["Фраза 1", "Фраза 2", "Фраза 3"]),
                     ("18+", ["Фраза 1", "Фраза 2", "Фраза 3"]),
                     ("Прогерам!", ["Фраза 1", "Фраза 2", "Фраза 3"])])